Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisparlamentaarikkojen_konferenssi_2020_siirtyy.html.tmx
Source language: fin
Languages: sms

source: Saamelaisparlamentaarikkojen konferenssi 2020 siirtyy
sms: Sääʹmparlameʹnttniiʹǩǩi konfereʹnss 2020 serddai

source: Saamelaisen parlamentaarisen neuvoston (SPN) hallitus kokoontui etäyhteyksin 3.6. ja keskusteli kokouksessaan saamelaisparlamentaarikkojen konferenssin järjestämisestä.
sms: Sääʹm parlamentaarlaž suåvtõõzz (SPN) halltõs noorõõđi ougglõsõhttvuõđin 3.6. da saǥstõõli såbbreʹstes sääʹmparlameʹnttniiʹǩǩi konfereeʹns riâššmõõžžâst.

source: Konferenssi oli tarkoitus järjestää Inarissa 13 – 14.
sms: Konfereʹnss leäi mieʹrren riâššâd Aanrest påʹrǧǧmannu 13 – 14.

source: elokuuta 2020.
sms: peeiʹv 2020.

source: Hallitus päätti kokouksessaan, että konferenssi siirretään koronaviruspandemian vuoksi.
sms: Halltõs tuʹmmii såbbreʹstes, što konfereeʹns seeʹrdet koronaviruspandemia diõtt.

source: Konferenssin uudesta ajankohdasta on tarkoitus päättää myöhemmin kesän aikana.
sms: Konfereeʹns ođđ ääiʹjest lij mieʹrr tuʹmmeed mâʹnnjlõbân ǩieʹzz äiʹǧǧen.

source: – Valitettavasti emme näe asialle muuta vaihtoehtoa vallitsevan pandemian vuoksi.
sms: – Žaaʹll lij, što jeäʹp vueiʹn äšša jeeʹres čåuddmõõžž pandemia diõtt.

source: Konferenssi tullaan kuitenkin järjestämään heti kun tilanne sen sallii.
sms: Konfereeʹns kuuitâǥ riâššât tâʹlles ko pandemia oudd.

source: Yli valtakunnanrajojen tapahtuvalle saamelaispoliittiselle yhteistyölle on tärkeää, että saamelaisparlamentaarikot kokoontuvat ja heillä on mahdollisuus päästä keskustelemaan yhteisistä asioita sekä haasteista, sanoo SPN:n puheenjohtaja Tuomas Aslak Juuso konferenssin siirtämiseen liittyen.
sms: Rââst raaʹji vuällai sääʹmpoliittlaž õhttsažtuâjast ââʹnet täʹrǩǩen, što sääʹmparlameʹnttneeʹǩǩ noorâʹtte da sij vuäiʹtte piâssâd saǥstõõllâd õhttsaž aaʹšši di vaʹǯǯtõõzzi pirr, särnn SPN saaǥǥjååʹđteei Tuomas Aslak Juuso konfereeʹns seʹrddem pirr.

source: Saamelaisparlamentaarikkojen konferenssi järjestetään joka kolmas vuosi.
sms: Sääʹmparlameʹnttniiʹǩǩi konfereeʹns riâššât juõʹǩǩ kuälmad eeʹjj.

source: Saamelainen parlamentaarinen neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä, ja vuoden 2020 konferenssin käytännön järjestelyvastuu kuuluu Suomen saamelaiskäräjille.
sms: Sääʹm parlamentaarlaž suåvtõs vaʹsttad sääʹmparlameʹnttniiʹǩǩi konfereeʹns jäʹrjstõõllmõõžžin, da eeʹjj 2020 konfereeʹns jäʹrjstõõllmõõžžin vaʹsttummuš kooll Lääʹdd sääʹmtegga.

source: Inarissa järjestettävälle konferenssille on kolme pääteemaa: ilmastonmuutos, viimeaikainen saamelaisten oikeuksien kehitys sekä Saamelaiskäräjien yhteinen vaalipäivä.
sms: Aanrest riõššum konfereeʹnsest lie kolmm väʹlddteeʹm: äimm-muuttâs, säʹmmlai vuõiggâdvuõđi ouddnummuš mââimõs aaiʹjin di Sääʹmteeʹǧǧ õhttsaž vaalpeiʹvv.

source: Myös saamelaisnuorten konferenssi oli tarkoitus järjestää elokuussa parlamentaarikkojen konferenssin yhteydessä.
sms: Sääʹmnuõri konfereeʹns leäi še mieʹrr riâššâd påʹrǧǧmannust parlameʹnttniiʹǩǩi konfereeʹns õhttvuõđâst.

source: Yhteispohjoismainen nuorten konferenssi järjestetään kahden vuoden välein ja tulevaksi teemaksi on päätetty ilmastonmuutos.
sms: Õhttsažtâʹvvjânnmallaš nuõri konfereeʹns riâššât kuõiʹt eeʹjj kõõski da pueʹtti teeʹmmen lij tuʹmmuum äimm-muuttâs.

source: – Valitettavasti tilanteessa ei ole muuta vaihtoehtoa.
sms: – Žaaʹll lij, što tän vueʹjjest jeäʹp muđoi vueiʹt tuejjeed.

source: Tilanteen ei kuitenkaan voida antaa heikentää saamelaisnuorten vaikuttamismahdollisuuksia rajojen ylitse, joten SPN:n nuorisoneuvosto selvittää tällä hetkellä mahdollisuuksia järjestää saamelaisnuorten konferenssi tai sen osia etänä, toteaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sms: Vueʹjj ij kuuitâǥ vueiʹt uʹvdded rââʹžžeed sääʹmnuõri pâʹjjel raaji vuällai vaaiktemvueiʹttemvuõđid, nuʹtt-ba SPN nuõrisuåvtõs seʹlvvad tän poodd vuäittmõõžžid riâššâd sääʹmnuõri konfereeʹns leʹbe tõn vueʹzzid ougglõsõhttvuõđivuiʹm, tuâtt nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio.

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: saaǥǥjååʹđteei Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
sms: meeraikõskksaž aaʹšši piisar Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi

source: nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi
sms: nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio, 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi

source: vs. nuorisosihteeri Elli-Marja Hetta, 050 382 5179, elli-marja.hetta(at)samediggi.fi
sms: vs. nuõripiisar Elli-Marja Hetta, 050 382 5179, elli-marja.hetta(at)samediggi.fi
